<?php

return [

    'Services' => 'خدماتنا',
    'home' => 'الرئيسية',
    'Check What We Provide' => 'تصفح الخدمات التي نقدمها',
    
    's1' => 'الجنسية التركية',
    's1p' => 'خدمات الجنسية التركية للمستثمرين عبر التملك العقاري',
    's2' => 'جولات على المشاريع',
    's2p' => 'نقدم خدمة الجولات لأهم المشاريع العقارية في اسطنبول',
    's3' => 'ادارة الاملاك العقارية',
    's3p' => 'نقدم خدمة ادارة الاملاك العقارية وخدمات ما بعد البيع',
    
    's4' => 'خدمات اضافية',
    's5' => 'استشارات عقارية في تركيا',
    's6' => 'الاستقبال من المطار',
    's7' => 'تأجير الأملاك بعد شرائها',
    's8' => 'شقق للبيع بالتقسيط في تركيا',
    's9' => 'شؤون عقارية في اسطنبول',
    's10' => 'التقييم العقاري',


    
]

?>